[
    {
        "strName": "Oneirotix Dalisay",
        "strDesc": "Она — всё для тебя\nДалисай — девушка твоей мечты, которая может стать твоей - Проведи одну романтическую ночь с Далисай в террасных садах Ханчжоу. Сможешь ли ты покорить ослепительную актрису до полуночи? Попробуй новый сон от Онейротикс сегодня."
    },
    {
        "strName": "The Abyss: Personality Matrices Of Notorious Psychopaths",
        "strDesc": "Подпишись на Бездну: Личностные матрицы знаменитых психопатов. Выпуск этого месяца: Стань Аякой Ито, серийной каннибалкой, которая ела своих жертв живьём..."
    },
    {
        "strName": "Chan Rak Khun",
        "strDesc": "Не попадайтесь на удочку мошенников!! Иностранцам в Калико-Сити нужен надёжный гид, НО!!!! Не платите первому попавшемуся улыбчивому парню на пристани -- Мошенников полно!! Обратитесь в Чан Рак Кхун — услуги гида по ФИКСИРОВАННЫМ ЦЕНАМ, ваша безопасность под НАШЕЙ ГАРАНТИЕЙ!!! Чан Рак Кхун — Береженого бог бережёт!!"
    },
    {
        "strName": "Phillip Barry",
        "strDesc": "Можешь ли ты управлять людьми как сенсорным экраном?\nТвоя мёртвая бабушка ворчит на твои дурные привычки?\nКогда-нибудь оказывался внутри кошки?\nВозможно, ты ЭКСТРАСЕНС.\nДоктор Филлип Барри тестирует всех желающих на ПСИОНИЧЕСКИЕ СПОСОБНОСТИ. Свяжитесь с ним или одним из его учеников на Марсе, Венере или Церере и ПРОЙДИТЕ ТЕСТ СЕГОДНЯ."
    },
    {
        "strName": "BreakBet",
        "strDesc": "Фанаты Брейкаут! Ваша команда ведёт на пять в первые пять? ВЫ ВЫИГРАЛИ. Пять фолов в первые пять минут? ВЫ ВЫИГРАЛИ. Пять сломанных пальцев за одну игру? ВЫ ВЫИГРАЛИ. Все эти ставки и многое другое в честь 50-летия Тарсиса со дня высадки. БрейкБет: Не своди к нулю, Вырвись и Выиграй по-крупному!"
    },
    {
        "strName": "Penumbra Group",
        "strDesc": "Убивать людей — это как зарабатывать деньги: первый миллион самый трудный. Но если у тебя уже много денег и определённые проблемы с единственным решением, обратитесь в Пенумбра Груп. Рассмотрите наш пакет «Контрольный выстрел» и убейте партнёра вашей цели за полцены; или, возможно, нашу «Гарантию Скорпиона», где вы назначаете человека, которого убьют в случае вашей смерти."
    },
    {
        "strName": "Holograham Wafers",
        "strDesc": "Вафли Голограм: такие тонкие, что в них ничего нет!"
    },
    {
        "strName": "Young Sir's Degustation In A Cup",
        "strDesc": "Дегустация в чашке для юного сэра: Изысканная еда для изысканных малышей. Новинка от Нестэгг."
    },
    {
        "strName": "Big Crunch Cereal",
        "strDesc": "Хлопья Биг Кранч: сингулярность вкуса."
    },
    {
        "strName": "Pinings Tea",
        "strDesc": "Чай Пайнингс: лекарство от тоски по дому."
    },
    {
        "strName": "Dali Flakes",
        "strDesc": "Хлопья Дали: Сюрреальные хлопья! 100 мкг псилоцибина на порцию."
    },
    {
        "strName": "Weber Optics",
        "strDesc": "Вебер Оптикс: Точность, которую видно."
    },
    {
        "strName": "Weber Fusion Torch Ignition Laser",
        "strDesc": "Лазер зажигания Вебер Фьюжн Торч: С Вебер за спиной ты можешь лететь куда угодно."
    },
    {
        "strName": "Weber Laser Torch",
        "strDesc": "Лазерная горелка Вебер: Резка. Пайка. Сварка. Сила в твоих руках."
    },
    {
        "strName": "Renbao Portal 3 Smartphone",
        "strDesc": "Смартфон Ренбао Портал 3: Теперь Портал думает вместе с тобой!"
    },
    {
        "strName": "Renbao Lattice Tablet",
        "strDesc": "Планшет Ренбао Латтис: Он просто работает, чтобы тебе не пришлось."
    },
    {
        "strName": "Hyun Lee Petware",
        "strDesc": "Хён Ли Петвэр: Не спрашивай зачем. Спрашивай 'почему у меня ещё нет?'"
    },
    {
        "strName": "Hyun Lee Data Dog",
        "strDesc": "Хён Ли Дата-Дог: Вся твоя информация в одной собаке!"
    },
    {
        "strName": "Hyun Lee Collapsible Cat",
        "strDesc": "Хён Ли Складной Кот: Складывается в сумочку для удобства переноски."
    },
    {
        "strName": "Hyun Lee Eco Fish",
        "strDesc": "Хён Ли Эко-Рыба: Уволь уборщика бассейна. Эко-Рыба питается твоей грязью!"
    },
    {
        "strName": "Hyun Lee Fighting Fox",
        "strDesc": "Хён Ли Боевая Лиса: Единственный шарф, защищающий от холода И потенциальных грабителей."
    },
    {
        "strName": "Hyun Lee Rhinoctopus",
        "strDesc": "Хён Ли Риноктопус: Мы были достаточно безумны, чтобы создать его, ты достаточно безумен, чтобы его купить."
    },
    {
        "strName": "Langdon-Phillips Aircars",
        "strDesc": "Аэромобили Лэнгдон-Филлипс: Классический американский дизайн. Классическое китайское производство."
    },
    {
        "strName": "L-P Diamondback",
        "strDesc": "Л-П Даймондбэк: Бронирован 3см запатентованного НаноКарбон покрытия и бортовая система жизнеобеспечения на 3 часа. Доберётесь до цели. Пробьётесь сквозь преграды."
    },
    {
        "strName": "Green Energy Company",
        "strDesc": "Грин Энерджи Компани: Опиаты для масс. Бензодиазепины для всех остальных."
    },
    {
        "strName": "Damask Rose",
        "strDesc": "Дамаск Роуз: подавать с лёгким джазом, мороженым и одеялом для максимального эффекта."
    },
    {
        "strName": "Lime 'n Coconut",
        "strDesc": "Лайм-н-Коконат: Наш сорт индики для снятия любой боли!"
    }
]