[
  {
    "strName": "TipLoreStartDate",
    "strBody": "\nДействие Ostranauts разворачивается в 2079 году, после того как каскад абляции сделал околоземную орбиту слишком опасной для прохождения.",
    "strCategory": "lore"
  },
  {
    "strName": "TipLoreLuscaDiscovery",
    "strBody": "\nВ 2035 году исследовательская экспедиция «Нерей-3» обнаружила первую внеземную жизнь в Системе: биоморскую экосистему длинных тонких морских существ, населяющих гигантский термальный источник глубоко под замёрзшими океанами Европы.\n\nСущества были названы Луска.",
    "strCategory": "lore"
  },
  {
    "strName": "TipLoreAtlantisBlockade",
    "strBody": "\nПосле Ганимедского переворота Конфедерация установила блокаду в Порто-Нуэво, призванную ввести санкции на внеземную торговлю с Атлантисом — подводной колонией под замёрзшими океанами Европы.",
    "strCategory": "lore"
  },
  {
    "strName": "TipLoreAtlantisStructure",
    "strBody": "\nПоскольку океаны Европы очень глубоки, подводная колония Атлантис состоит из серии модульных обитаемых станций, закреплённых на ледяных щитах иногда в сотнях километров над морским дном.",
    "strCategory": "lore"
  },
  {
    "strName": "TipLoreFortSimpson",
    "strBody": "\nФорт Симпсон был основан в 2054 году после Ганимедского переворота и является столичной колонией Галилейской Конфедерации.\n\nХотя революционное американское правительство сохраняет контроль над регионом, он остаётся раздробленным на десятки поселений, многие из которых до сих пор заявляют о своём суверенитете.",
    "strCategory": "lore"
  },
  {
    "strName": "TipLoreHangzhouGeneral",
    "strBody": "\nОрбитальная станция Ханчжоу (Ханчжоу Гун) — это космическая среда обитания типа «Цилиндр О'Нила», расположенная в пятой точке Лагранжа Марса.\n\nКолония спроектирована так, чтобы воссоздать и даже улучшить земные условия: от почти земной гравитации в 1G за счёт вращения до 24-часового земного дня и устойчивой симбиотической экосистемы.",
    "strCategory": "lore"
  },
  {
    "strName": "TipLoreHangzhouWorkers",
    "strBody": "\nПостоянные рабочие визы на орбитальную станцию Ханчжоу изначально создавались для допуска инженеров и строительных рабочих для обслуживания станции.\n\nОднако на практике они используются для долговой кабалы, поскольку уровень жизни на колонии настолько высок, что спрос на проживание намного превышает предложение.",
    "strCategory": "lore"
  },
  {
    "strName": "TipLoreWestLakeHousing",
    "strBody": "\nРегион Западного озера на марсианской орбитальной станции Ханчжоу — это безоговорочно самая дорогая недвижимость в Системе.\n\nМедианная стоимость продажи дома на Западном озере стабильно держится на уровне почти двухсот годовых зарплат техника-стажёра или младшего унтер-офицера Флота Тарсиса.",
    "strCategory": "lore"
  },
  {
    "strName": "TipLoreWestLakeJetty",
    "strBody": "\nПризнаком высокого статуса в престижном районе Западного озера марсианской орбитальной станции Ханчжоу является владение частным причалом, выходящим на само озеро, чтобы можно было рыбачить.\n\nЗакон там такой же, как и во всей Системе: что поймаешь — то твоё.",
    "strCategory": "lore"
  },
  {
    "strName": "TipLoreJadeRabbitGeneral",
    "strBody": "\n«Нефритовый кролик» (Юйту) на земной Луне — старейшая внеземная колония в Системе после Международной космической станции. Она началась как исследовательская база, основанная в 2021 году, вскоре после завершения строительства китайского космического лифта.\n\nОна была названа в честь китайского лунохода, который сам был назван в честь питомца-кролика Чанъэ, богини Луны в китайской мифологии.",
    "strCategory": "lore"
  },
  {
    "strName": "TipLoreLunaGeneral",
    "strBody": "\nБольшая часть инфраструктуры на земной Луне была оставлена незавершённой и заброшенной, когда бизнес-интересы ушли на Марс и в Пояс.\n\nРабочие покинули раскопки в разгар строительства, оставив оголённую проводку, огромные добывающие дроны бездействующими или даже активно копающими, обработанные блюда и карточные игры лежащими как застывшие картины, собирающие пыль и законсервированные вакуумом.",
    "strCategory": "lore"
  },
  {
    "strName": "TipLoreMareIbrium",
    "strBody": "\nОтель «Море Дождей» на заброшенной земной Луне был процветающим местом космического туризма, пока не пережил несколько необъяснимых резонансных эпизодов массового психоза и гибели людей.",
    "strCategory": "lore"
  },
  {
    "strName": "TipLoreOKLGGeneral",
    "strBody": "\nСтанция К-Лег была основана в 2032 году как перевалочный пункт для Айотимивы, нигерийской судоходной компании.\n\nПоселение состояло из пяти строений: заправочной станции, склада топлива и припасов, купольного общежития и бара под названием «Мескаформ». От первоначального поселения остались только заправочная станция и бар.",
    "strCategory": "lore"
  },
  {
    "strName": "TipLoreNewCalGeneral",
    "strBody": "\nНью-Калифорния, Ньюкал — фактическая столица аэростатных колоний Венеры и единственная достаточно крупная, чтобы считаться мегаполисом.\n\nГород представляет собой современный аэростат, спроектированный по образцу первой волны экспериментальных обитаемых станций в верхних слоях атмосферы Венеры.",
    "strCategory": "lore"
  },
  {
    "strName": "TipLoreStevieNicks",
    "strBody": "\nВенерианский аэростат Ньюкал провозгласил независимость от Старых Соединённых Штатов в 2062 году, после того как NCN «Стиви Никс», пытавшийся установить связь с правительством США на Земле, был уничтожен автоматическими системами обороны на низкой околоземной орбите.\n\nВыжившие астронавты сообщили о многократных неудачных попытках связаться с Северным командованием перед атакой. Правительство Ньюкала по-прежнему придерживается позиции, что командная структура США была скомпрометирована.",
    "strCategory": "lore"
  },
  {
    "strName": "TipLoreNewcalPirateTactics",
    "strBody": "\nИспользуя небольшие быстрые штурмовики с неподвижным крылом и тактику «ударь и беги», пираты Венеры способны поставить всё, кроме хорошо охраняемых грузов, перед неприятным выбором: уступить контроль над грузом пиратам или быть «потопленными» — сброшенными в сокрушительную атмосферу у поверхности Венеры.",
    "strCategory": "lore"
  },
  {
    "strName": "TipLoreNewcalPirates",
    "strBody": "\nВенерианский аэростат Ньюкал страдает от пиратства, направленного на поставки ресурсов и новых колонистов.\n\nНанося удары со скрытой базы, пираты атакуют крупные атмосферно-орбитальные трансферы и местную венерианскую торговлю.\n\nДругие пострадавшие аэростатные колонии включают Энкантадо, раннюю бразильскую колонию, и Клаудбрейк, принадлежащую и управляемую контрактной исследовательской организацией с таким же названием, изучающей поверхность Венеры.",
    "strCategory": "lore"
  },
  {
    "strName": "TipLoreVoltaire",
    "strBody": "\nВольтер — это сеть исследовательских объектов на марсианской луне Деймос, которая принадлежит и управляется китайской технологической корпорацией «Дивный новый мир».\n\nПомимо обслуживания объектов и проведения собственных исследований, ДНМ сдаёт в аренду исследовательские площади, обслуживает их для других технологических гигантов, включая Ренбао и Чжуан-цзы, производит высокотехнологичные электронные компоненты и поддерживает частный университет — Вольтеровский университет науки и технологий.",
    "strCategory": "lore"
  },
  {
    "strName": "TipLoreVirginia",
    "strBody": "\nВирджиния — столица Титана, спутника Сатурна. Как внеземная территория Соединённых Штатов, Титан известен своим технологическим превосходством, изобилием природных ресурсов и агрессивной внешней политикой.",
    "strCategory": "lore"
  },
  {
    "strName": "TipLoreTitanGeneral",
    "strBody": "\nРост Титана на протяжении колониальной лихорадки обычно связывают с общенациональным подтверждением американской исключительности и реализацией межпоколенческого обещания космических путешествий, характерного для американцев со времён первой высадки на Луну.\n\nДвузначный рост ВВП США в 2032 году был связан с обещанием космической колонии, а также с недавним возрождением ржавого пояса штатов вроде Мичигана.",
    "strCategory": "lore"
  },
  {
    "strName": "TipLoreTitanShips",
    "strBody": "\nКорабли и станции Титана являются передовыми, и богатство научного и инженерного потенциала Вирджинии и других колоний под контролем Титана превосходило остальную Систему до недавнего времени.\n\nВоенно-промышленный комплекс США — транснациональные военные подрядчики вроде Вебер Тулз энд Ойл и Смартлинк, а также Космическое командование NASA — сделал Титан своей внеземной штаб-квартирой.",
    "strCategory": "lore"
  },
  {
    "strName": "TipLoreFixer1",
    "strBody": "\nХодят слухи о торговце чёрного рынка, покупающем и продающем детали кораблей по более выгодным ценам, чем портовые киоски, где-то на станции OKLG.",
    "strCategory": "lore"
  },
  {
    "strName": "TipLoreFixer2",
    "strBody": "\nПортмейстер Адейеми яростно отрицает существование торговли на чёрном рынке на OKLG.\n\n«Я веду корабль строго. Единственные крысы здесь — те, которых я держу как питомцев».",
    "strCategory": "lore"
  }
]
