[
  {
    "strName": "Index",
    "strImage": "info/ostraka",
    "strArticleBody": "Добро пожаловать в Остраку. Это справочник знаний об игре Ostranauts, который поможет вам освоить игру.\n\nЕго основная функция — представить подробное руководство для начинающих игроков и рассказать о некоторых малоизвестных механиках игры для ветеранов.\n\n<size=80%><b>острака</b>  <i>существительное</i>\n1. Фрагмент мягкого камня или глиняной посуды с надписями, используемый археологами для составления картины древней цивилизации.\n\n2. Остраки также использовались в практике остракизма (<i>ostrakismos</i>), церемонии, в которой каждый гражданин писал на черепке имя того, кого хотел бы видеть изгнанным.</size>"
  },
  {
    "strName": "TutorialObjectives",
    "strNodeLabel": "Цели обучения",
    "strImage": "encounters/EncFirstDockOKLG",
    "strArticleTitle": "Центр целей обучения",
    "strArticleBody": "Добро пожаловать в обучение Ostranauts!\n\nПо мере ваших первых шагов в этом мире вы будете получать учебные задания, которые познакомят вас с базовыми игровыми механиками.\n\nОни будут содержать ссылки на статьи вроде этой, с дополнительной информацией и контекстом о задании.\n\nВы можете отключить эти всплывающие окна кнопкой отключения звука в правом верхнем углу."
  },
  {
    "strName": "TutorialUnpause1",
    "strNodeLabel": "Обучение: Управление временем",
    "strImage": "info/timecontrolsPlayHighlighted",
    "strNodeParent": "TutorialObjectives",
    "strArticleTitle": "Пауза и возобновление",
    "strLookup": "Time Controls",
    "strTutorialKey": "Снимите паузу",
    "nArticleTitleStyle": 1,
    "escapeChar": "␞",
    "strArticleBody": "Ostranauts — насыщенная игра, но вы всегда можете поставить паузу, передохнуть и спланировать следующий ход.\n\nУправление паузой и воспроизведением критически важно для навигации по Системе в «третьем» измерении: времени. Игра начинается с приостановленной симуляцией. Дальше только веселее!\n\nНажатие ␞40␞ или клик по кнопке воспроизведения переключает ход времени."
  },
  {
    "strName": "TutorialUnpause2",
    "strNodeLabel": "Управление временем",
    "strImage": "info/timecontrolsFFWDHighlighted",
    "strNodeParent": "TutorialUnpause1",
    "strArticleTitle": "Путешествие во времени (обычное)",
    "strLookup": "Time Controls",
    "escapeChar": "␞",
    "strArticleBody": "Управление временем позволяет увеличить скорость симуляции до 16x от земной нормы 1с/с. Также можно уменьшить её до 0.25x.\n\nНажмите ␞41␞ для ускорения. Нажмите ␞42␞ для замедления.\n\nЕсли ваш персонаж занят особенно долгой задачей, установка скорости 4x или даже 16x сделает ожидание терпимее. Если вы в ситуации жизни и смерти, попробуйте 0.5x или 0.25x, чтобы продлить свою жизнь (или смерть)."
  },
  {
    "strName": "TutorialUnpause3",
    "strNodeLabel": "Предупреждение",
    "strImage": "info/timecontrols16x",
    "strNodeParent": "TutorialUnpause1",
    "strArticleTitle": "Путешествие во времени (продвинутое)",
    "strLookup": "Time Controls",
    "strArticleBody": "Предупреждение: не используйте 16x во время стыковки, если вы <i>действительно</i> не знаете, что делаете."
  },
  {
    "strName": "TutorialObjectivePopups",
    "strNodeLabel": "Обучение: Всплывающие цели",
    "strImage": "info/objectivepopup",
    "strNodeParent": "TutorialObjectives",
    "strArticleTitle": "Всплывающие цели",
    "strLookup": "ObjectivePopups",
    "strTutorialKey": "Найти цель задания",
    "strArticleBody": "Во время обучения вы будете видеть много таких всплывающих окон. После его завершения они станут реже.\n\nЕсли это недостаточно скоро для вас, в вашем КПК есть опция отключения уведомлений обучения.\n\nКПК можно открыть кнопками слева на экране, или перейти прямо к настройкам обучения кнопкой отключения в правом верхнем углу этого окна."
  },
  {
    "strName": "TutorialObjectivePopups2",
    "strNodeLabel": "Использование всплывающих целей",
    "strImage": "info/objectiveicons",
    "strNodeParent": "TutorialObjectivePopups",
    "strArticleTitle": "Использование всплывающих целей",
    "strLookup": "ObjectivePopups",
    "strArticleBody": "Левый клик по всплывающей цели переместит камеру к позиции цели.\n\nПравый клик по всплывающей цели отключит отображение этой цели на HUD. Вы всё ещё сможете просматривать цель в приложении ЦЕЛИ вашего КПК."
  },
  {
    "strName": "TutorialObjectivePopups3",
    "strNodeLabel": "Неучебные всплывающие окна",
    "strImage": "info/objectivesPDA",
    "strNodeParent": "TutorialObjectivePopups",
    "strArticleTitle": "Неучебные всплывающие окна",
    "strLookup": "ObjectivePopups",
    "strArticleBody": "Время от времени вы будете получать цели, связанные с событиями или людьми, которых встретите. Это может быть кто-то, кому нужна помощь, нежелательное внимание со стороны закона, или что-то издающее странный звук на борту корабля.\n\nНо если вам плевать на всё это, и отключения недостаточно, вы можете отказаться от этих целей в приложении ЦЕЛИ вашего КПК."
  },
  {
    "strName": "TutorialHighlightingInteractables",
    "strNodeLabel": "Обучение: Подсветка интерактивных объектов",
    "strImage": "info/interactableshighlight",
    "strNodeParent": "TutorialObjectives",
    "strTutorialKey": "Подсветка объектов и хоткеи",
    "strArticleTitle": "Подсветка интерактивных объектов и другие оверлеи",
    "escapeChar": "␞",
    "strArticleBody": "По умолчанию удержание ␞128␞ подсвечивает интерактивные объекты рядом с вашим капитаном. Обычно это ящики, отсеки или вещи с инвентарём, которые ваш капитан может обыскать.\n\nОднако это также подсвечивает переключатели, приборы и всё остальное, что принимает действие типа «Использовать», окрашенное синим в контекстном меню объекта (также известном как Панель быстрых действий, или ПБД)."
  },
  {
    "strName": "TutorialToggleSwitch1",
    "strNodeLabel": "Обучение: Взаимодействия и Панель быстрых действий",
    "strImage": "info/lightswitch",
    "strNodeParent": "TutorialObjectives",
    "strArticleTitle": "Переключим выключатель",
    "strLookup": "Interactions",
    "strTutorialKey": "Переключите выключатель",
    "strArticleBody": "Как и в реальной жизни, вы можете использовать выключатели света для включения и выключения освещения. В отличие от реальной жизни, сначала нужно кликнуть правой кнопкой.\n\nК концу обучения знание о том, как взаимодействовать с объектами, включится. Совсем как выключатель света."
  },
  {
    "strName": "TutorialToggleSwitch2",
    "strNodeLabel": "Панель быстрых действий",
    "strImage": "info/QAB",
    "strNodeParent": "TutorialToggleSwitch1",
    "strArticleTitle": "Просто как П-Б-Д",
    "strLookup": "Interactions",
    "strArticleBody": "Правый клик по объекту в мире вызывает Панель быстрых действий (ПБД). ПБД показывает взаимодействия, которые ваш персонаж может выполнить с выбранным объектом.\n\nВ случае нашего выключателя вы можете выполнить синее действие «Переключить питание», что на жаргоне научной фантастики означает «включить или выключить»."
  },
  {
    "strName": "TutorialToggleSwitch3",
    "strNodeLabel": "Горячие клавиши ПБД",
    "strImage": "info/QABZoomed",
    "strNodeParent": "TutorialToggleSwitch1",
    "strArticleTitle": "Просто как 1-2-3",
    "strLookup": "Interactions",
    "escapeChar": "␞",
    "strArticleBody": "Рядом с первыми четырьмя опциями ПБД есть цифры 1-4.\n\nНажатие ␞120␞, ␞121␞, ␞122␞ и ␞123␞ на клавиатуре выполнит эти действия соответственно. Это немного быстрее, чем кликать в ПБД, если вы любитель горячих клавиш.\n\nНу знаете, подсвеченные клавиши и неоновые вентиляторы корпуса."
  },
  {
    "strName": "TutorialToggleSwitch2.5",
    "strNodeLabel": "Панель быстрых действий",
    "strImage": "info/interactionsbash",
    "strNodeParent": "TutorialToggleSwitch1",
    "strArticleTitle": "Просто как П-Б-Д",
    "strLookup": "Interactions",
    "strArticleBody": "Вам доступно множество взаимодействий, особенно с приспособлениями, например «Демонтировать» и «Ударить».\n\nИзбегайте их на этом этапе обучения. Сдержите пока свою могучую руку."
  },
  {
    "strName": "TutorialToggleSwitch2.55",
    "strNodeLabel": "Кнопки ПБД",
    "strImage": "info/QABPin",
    "strNodeParent": "TutorialToggleSwitch1",
    "strArticleTitle": "Одним нажатием кнопки",
    "strLookup": "Interactions",
    "strArticleBody": "Вдоль ПБД расположен ряд полезных кнопок. По порядку: «Развернуть/Свернуть», «Обновить», «Закрепить/Открепить» и «Закрыть». Они в основном понятны, но давайте поговорим о «Закрепить/Открепить».\n\n«Закрепить/Открепить» прикрепляет ПБД к позиции выбранного объекта в мире. Иначе она останется на своём месте на экране для удобства.\n\nПеретаскивание ПБД оставит её закреплённой в последней позиции. Открепление вернёт её к соответствующему объекту."
  },
  {
    "strName": "TutorialToggleSwitch4",
    "strNodeLabel": "Взаимодействия и системы",
    "strImage": "info/lightcomplete",
    "strNodeParent": "TutorialToggleSwitch1",
    "strArticleTitle": "Атака лёгкого фрегата",
    "strLookup": "Interactions",
    "strArticleBody": "Когда ваш персонаж выполнит «Переключить питание», заряженные электроны из батареи станции потекут через диод, и диод начнёт излучать свет.\n\nЭто очень полезно для того, чтобы видеть вещи, которые сами не светятся."
  },
  {
    "strName": "TutorialInventory1",
    "strNodeLabel": "Обучение: Инвентарь",
    "strImage": "info/inventory1",
    "strNodeParent": "TutorialObjectives",
    "strArticleTitle": "Открытие инвентаря",
    "strLookup": "Inventory",
    "strTutorialKey": "Откройте инвентарь",
    "escapeChar": "␞",
    "strArticleBody": "Вот зачем мы все здесь, не так ли? Добыча.\n\nНажатие ␞50␞ открывает ваш инвентарь. ␞50␞ закрывает его снова.\n\nКлик по портрету вашего персонажа откроет ваш инвентарь, а также центрирует камеру на вашем персонаже."
  },
  {
    "strName": "TutorialInventory1.5",
    "strNodeLabel": "Обучение: Инвентарь",
    "strImage": "info/inventoryclickclothes",
    "strNodeParent": "TutorialInventory1",
    "strArticleTitle": "Открытие инвентаря",
    "strLookup": "Inventory",
    "strArticleBody": "Клик по предмету в инвентаре прикрепит его к курсору мыши, подготавливая к перемещению в другой слот.\n\nКогда предмет прикреплён к курсору, если вы наведёте его на пустой слот или место в контейнере и кликнете, вы положите его туда.\n\nЕсли в слоте уже есть предмет, одинаковые предметы сложатся в стопку, а разные поменяются местами."
  },
  {
    "strName": "TutorialInventory2",
    "strNodeLabel": "Обучение: Взаимодействия с инвентарём",
    "strImage": "info/inventoryGround",
    "strNodeParent": "TutorialObjectives",
    "strArticleTitle": "Сетка земли",
    "strLookup": "Использование инвентаря",
    "strArticleBody": "Предметы также можно поднимать и бросать на плитки земли вокруг вашего капитана.\n\nКурсор покажет, находится ли предмет достаточно близко, чтобы взять рукой, и покажет ноги, если нужно подойти.\n\nShift-клик по предмету на земле автоматически экипирует его на персонажа. Shift-клик по любому носимому предмету бросит его на землю."
  },
  {
    "strName": "TutorialInventory2.1",
    "strNodeLabel": "Одевание",
    "strImage": "info/inventorydress",
    "strNodeParent": "TutorialInventory2",
    "strArticleTitle": "Одевание",
    "strLookup": "Использование инвентаря",
    "strTutorialKey": "Оденьтесь",
    "strArticleBody": "Ваш комбинезон разбросан на полу рядом с вами, вместе с обувью. Возможно, придётся поискать второй ботинок.\n\nХодить босиком или надеть ботинок не на ту ногу даст вам штраф к обуви."
  },
  {
    "strName": "TutorialInventory3",
    "strNodeLabel": "Обучение: Скафандр",
    "strImage": "info/inventoryRackLocation",
    "strNodeParent": "TutorialObjectives",
    "strArticleTitle": "Получите свой скафандр",
    "strLookup": "Pressure Suit",
    "strTutorialKey": "Соберите скафандр и шлем",
    "escapeChar": "␞",
    "strArticleBody": "В ящике для хранения поблизости находятся ваш скафандр, шлем и сумка.\n\nВсе три предмета жизненно важны, но не одинаково, для выживания в жёстком вакууме."
  },
  {
    "strName": "TutorialInventory3.5",
    "strNodeLabel": "Экипировка сумки",
    "strImage": "info/inventorybagslot",
    "strNodeParent": "TutorialInventory3",
    "strArticleTitle": "И возьмите сумку",
    "strLookup": "Pressure Suit",
    "strArticleBody": "Найдя предметы, не обязательно сразу их надевать. В конце концов, вы уже одеты — костюмы обтягивающие, непривлекательные и потные. Но не оставляйте их!\n\nСумку можно носить в специальном слоте в инвентаре, в правом верхнем углу окна бумажной куклы.\n\nС расширенной грузоподъёмностью благодаря сумке у вас есть место для хранения снаряжения для выживания в вакууме и многого другого."
  },
  {
    "strName": "TutorialInventory4",
    "strNodeLabel": "Обучение: Скафандр",
    "strImage": "info/inventoryhelmet",
    "strNodeParent": "TutorialInventory3",
    "strArticleTitle": "Потому что он вам к лицу",
    "strLookup": "Pressure Suit",
    "strArticleBody": "Пара слов о скафандрах: мы упомянули, что они обтягивающие, и вам придётся снять одежду, чтобы их надеть, включая обувь с обеих ног.\n\nШлем не только обтягивающий, но и герметичный, и он заполняется воздухом из окружающей среды при надевании. Если вы наденете его сейчас и забудете, вам станет жарко и начнётся отравление CO2.\n\nЕсли это случится, не паникуйте! Просто убедитесь, что когда вы снимаете его для обновления воздуха, вы находитесь в безопасном месте с обилием прекрасного пригодного для дыхания воздуха."
  },
  {
    "strName": "TutorialContainers1",
    "strNodeLabel": "Обучение: Контейнеры",
    "strImage": "info/containersslots",
    "strNodeParent": "TutorialObjectives",
    "strArticleTitle": "Контейнеры, слоты и что в них помещается",
    "strLookup": "Containers",
    "strArticleBody": "Некоторые контейнеры и слоты имеют правила о том, какие предметы они принимают. Например, рубашки не надеваются на слоты ног, а обувь — да. Штаны могут иметь контейнеры, в просторечии называемые «карманами». В них поместятся отвёртки, но не ящики для инструментов. Электроинструменты используют батарейки.\n\nНо ядерный реактор в рюкзак не засунешь. Если только у вас не очень большой рюкзак."
  },
  {
    "strName": "TutorialVisitShip1",
    "strNodeLabel": "Обучение: Покидаем K-LEG",
    "strImage": "info/tutorialtoolbox",
    "strNodeParent": "TutorialObjectives",
    "strArticleTitle": "Покидаем вашу комнату",
    "strLookup": "Anabasis",
    "strTutorialKey": "Посетите свой корабль",
    "strArticleBody": "Ваш новый корабль, полученный законными или прагматичными способами, ждёт вас в доке OKLG.\n\nВаш ящик с инструментами ждёт вас у двери. Не уходите без него."
  },
  {
    "strName": "TutorialVisitShip1.5",
    "strNodeLabel": "Покидаем вашу комнату",
    "strImage": "info/walkleftclick",
    "strNodeParent": "TutorialVisitShip1",
    "strArticleTitle": "Где мой корабль?",
    "strLookup": "Anabasis",
    "strArticleBody": "Левый клик по проходимой плитке за пределами вашей комнаты переместит вашего капитана туда, открывая все двери по пути.\n\nЧтобы найти свой корабль, можно кликнуть левой кнопкой по уведомлению о цели, чтобы переместиться к её позиции.\n\nВыход из комнаты вызовет экран Встречи: вы впервые идёте по коридорам K-LEG как космический капитан."
  },
  {
    "strName": "TutorialVisitShip2",
    "strNodeLabel": "Док",
    "strImage": "info/docks",
    "strNodeParent": "TutorialVisitShip1",
    "strArticleTitle": "Нет, серьёзно, где мой корабль?",
    "strLookup": "Anabasis",
    "strArticleBody": "Здесь много всего, так что не переживайте, если вам трудно найти корабль. На полу есть знаки шлюзов, указывающие путь. Следуя им, вы найдёте док.\n\nВот фотография дока, прямо к югу и западу от вашего общежития на K-LEG."
  },
  {
    "strName": "TutorialVisitShip2.5",
    "strNodeLabel": "Юг? Запад??!",
    "strImage": "info/SSW",
    "strNodeParent": "TutorialVisitShip1",
    "strArticleTitle": "Нет, серьёзно, где мой корабль?",
    "strLookup": "Anabasis",
    "strArticleBody": "Вы можете сказать: «Но Blue Bottle Games, в космосе нет юга ИЛИ запада!»\n\nОднако, по лору, правительство Тарсиса законодательно установило, что в космосе <i>есть</i> юг или запад, вскоре после того, как обнаружило, что Солнечная система проецируется ортографически."
  },
  {
    "strName": "TutorialRoomAtmosphere",
    "strNodeLabel": "Обучение: Отсеки и атмосфера",
    "strImage": "info/spacesnapshot",
    "strNodeParent": "TutorialObjectives",
    "strArticleTitle": "Отсеки и атмосфера",
    "strLookup": "The MTT",
    "strTutorialKey": "Проверка атмосферы комнаты",
    "nLookup": 1,
    "strArticleBody": "Мы больше не можем скрывать от вас правду: Ostranauts происходит в космосе. В космосе нет воздуха. Без воздуха нельзя дышать. И иногда, соответственно, в Ostranauts нельзя дышать.\n\nВажно проверять целостность корпуса комнаты, если вы не абсолютно уверены в её безопасности. Она может быть открыта в ужасную пустоту космоса, что приведёт к быстрой смерти неподготовленного игрока.\n\nМы расскажем, как избежать этой участи... в следующей статье, чтобы повысить наши показатели вовлечённости."
  },
  {
    "strName": "TutorialRoomAtmosphere2",
    "strNodeLabel": "Мега-подсказка",
    "strImage": "info/MTT1",
    "strNodeParent": "TutorialRoomAtmosphere",
    "strArticleTitle": "Мега-подсказка",
    "strLookup": "The MTT",
    "strTutorialKey": "Раскрыть меню MTT",
    "nLookup": 1,
    "strArticleBody": "Этот здоровяк в правом верхнем углу — Мега-подсказка (MTT).\n\nЭто окно, очень большое и детальное окно, в любую сущность в игре. Если вы хотите узнать о чём-то, кликните правой кнопкой и посмотрите MTT."
  },
  {
    "strName": "TutorialRoomAtmosphere3",
    "strNodeLabel": "Перекрывающиеся объекты и отсеки",
    "strImage": "info/MTT2",
    "strNodeParent": "TutorialRoomAtmosphere",
    "strArticleTitle": "Перекрывающиеся объекты и отсеки",
    "strLookup": "The MTT",
    "nLookup": 2,
    "strArticleBody": "В случае перекрывающихся объектов, кликните правой кнопкой по той же плитке, чтобы опуститься на слой вниз. Базовый слой плитки корабля называется «Отсек».\n\nОтсеки показывают газовый состав комнаты. В случае стартового корабля она должна быть заполнена азотно-кислородной смесью, обычно называемой «воздух», но всегда полезно проверить.\n\nЕсли в отсеке опасная газовая смесь, детали отобразятся рядом с курсором."
  },
  {
    "strName": "TutorialRoomAtmosphere4",
    "strNodeLabel": "Состояния",
    "strImage": "info/MTT3",
    "strNodeParent": "TutorialRoomAtmosphere",
    "strArticleTitle": "Состояния",
    "strLookup": "The MTT",
    "nLookup": 3,
    "strArticleBody": "MTT отображает всю публично доступную информацию об объекте в игровом мире, включая все его Состояния. Но что такое Состояние, и стоит ли беспокоиться, что оно только что было написано с заглавной буквы?\n\nСостояния — это прилагательные, описывающие объект. Например, Состояние «Повреждён» применяется к полу при перфорации микрометеоритом.\n\nАналогично, Состояние «Кровотечение» может быть применено к вашему персонажу при перфорации микрометеоритом.\n\nОстерегайтесь микрометеоритов."
  },
  {
    "strName": "TutorialRoomAtmosphere6",
    "strNodeLabel": "Показать больше",
    "strImage": "info/MTT4",
    "strNodeParent": "TutorialRoomAtmosphere",
    "strArticleTitle": "Показать больше",
    "strLookup": "The MTT",
    "nLookup": 5,
    "strArticleBody": "При нажатии «показать больше» в MTT вы увидите список всех видимых Состояний на этом объекте.\n\nНекоторые Состояния предназначены быть невидимыми для игрока и отслеживаются только внутренне игрой.\n\nВидимые Состояния — это в основном то, что ваш персонаж знал бы или мог бы разумно предположить об объекте."
  },
  {
    "strName": "TutorialRoomAtmosphere7",
    "strNodeLabel": "Столько информации",
    "strImage": "info/MTTTemp",
    "strNodeParent": "TutorialRoomAtmosphere",
    "strArticleTitle": "Столько информации",
    "strLookup": "The MTT",
    "nLookup": 5,
    "strArticleBody": "</i>... 'разумно предположить' ...</i> Да, ваш персонаж ощущает температуру окружающей среды с точностью до микроградуса. Это умеют все космолётчики."
  },
  {
    "strName": "TutorialWearAndTear",
    "strNodeLabel": "Обучение: Визор и износ",
    "strImage": "info/PDAVizor",
    "strNodeParent": "TutorialObjectives",
    "strArticleTitle": "Приложение Визор КПК",
    "strLookup": "Vizor App",
    "strTutorialKey": "Включите визуализацию износа",
    "nLookup": 1,
    "escapeChar": "␞",
    "strArticleBody": "Нажатие ␞91␞ откроет приложение Визор КПК, которое позволяет видеть мир через различные информационные оверлеи.\n\nДоступные режимы Визора контролируются картриджами, хранящимися в вашем КПК, которые можно как покупать, так и находить в мире.\n\nОбратите внимание, что КПК должен быть в слоте предплечья, чтобы режим Визора работал."
  },
  {
    "strName": "TutorialWearAndTear2",
    "strNodeLabel": "Обучение: Износ",
    "strImage": "info/WearTear",
    "strNodeParent": "TutorialWearAndTear",
    "strArticleTitle": "Оверлей повреждений",
    "strLookup": "Vizor App",
    "nLookup": 1,
    "strArticleBody": "Выбор ПОВРЕЖДЕНИЯ в приложении Визор показывает оверлей повреждённых объектов поблизости. Белый — нетронуто, красный — повреждено. Розовый — немного потрёпано.\n\nНажатие ПО УМОЛЧАНИЮ снова отключает режим оверлея."
  },
  {
    "strName": "TutorialChangeRosterPermission",
    "strNodeLabel": "Обучение: Изменение разрешений списка",
    "strImage": "info/roster",
    "strNodeParent": "TutorialObjectives",
    "strArticleTitle": "Обучение: Меню списка",
    "strLookup": "Permissions",
    "strTutorialKey": "Изменение разрешений списка",
    "strArticleBody": "Меню списка позволяет устанавливать правила поведения ваших персонажей, включая рабочие графики и другие разрешения.\n\nПо умолчанию ваша команда не будет открывать двери с разницей давления, так как это рискует стравить всю атмосферу комнаты.\n\n«Высадка» позволяет члену экипажа покидать корабль.\n\n«Ремонт деталей» позволяет члену экипажа автоматически ремонтировать компоненты корабля во время рабочей смены."
  },
  {
    "strName": "TutorialRestoreNavStation",
    "strNodeLabel": "Обучение: Восстановление навигационной станции",
    "strImage": "info/WearTearNav",
    "strNodeParent": "TutorialObjectives",
    "strArticleTitle": "Обучение: Восстановление навигационной станции",
    "strLookup": "Repairing",
    "strTutorialKey": "Восстановите навигационную станцию",
    "nLookup": 1,
    "strArticleBody": "NAV станция, как и большая часть вашего стартового корабля, немного потрёпана.\n\nВам <i>на самом деле</i> не нужно ничего чинить прямо сейчас, она изношена, но функциональна. И вам точно не нужно восстанавливать всё до конца, что может занять время.\n\nБудьте уверены, если вы отстыкуетесь немедленно, ваш корабль довезёт вас до пары дереликтов до того, как понадобится обслуживание."
  },
  {
    "strName": "TutorialRestoreNavStation2",
    "strNodeLabel": "Обучение: Восстановление навигационной станции",
    "strImage": "info/WearTearNavRestore",
    "strNodeParent": "TutorialRestoreNavStation",
    "strArticleTitle": "Обучение: Восстановление навигационной станции",
    "strLookup": "Restoration",
    "nLookup": 2,
    "strArticleBody": "Правый клик по NAV станции откроет ПБД.\n\nЛевый клик по Восстановить или нажатие горячей клавиши Восстановить начнёт восстановление объекта до состояния как новый.\n\nОткиньтесь и дайте капитану работать. Лучше он, чем вы, правда?"
  },
  {
    "strName": "TutorialRestoreNavStation3",
    "strNodeLabel": "Обучение: Восстановление навигационной станции",
    "strImage": "info/interactionNumbers",
    "strNodeParent": "TutorialRestoreNavStation",
    "strArticleTitle": "Обучение: Восстановление навигационной станции",
    "strLookup": "Restoration",
    "nLookup": 3,
    "strArticleBody": "Вы, наверное, заметили эти две полосы и, возможно, маленькую цифру. Вы очень наблюдательны, это то, что мы видим и любим в вас.\n\nВосстановление — это длительное действие. Каждый отдельный цикл восстановления, представленный верхней полосой, вносит немного в общий прогресс, представленный нижней полосой. Это может занять несколько минут или даже часов.\n\nЦифра — это множитель, предоставляемый уровнем навыка вашего персонажа в этой задаче, в сочетании с качеством используемого инструмента. Большее число означает более быстрое применение этого навыка."
  },
  {
    "strName": "TutorialRestoreNavStation4",
    "strNodeLabel": "Обучение: Восстановление навигационной станции",
    "strImage": "info/WearTearClose",
    "strNodeParent": "TutorialRestoreNavStation",
    "strArticleTitle": "Обучение: Восстановление навигационной станции",
    "strLookup": "Restoration",
    "strTutorialKey": "Скрыть информацию об износе",
    "nLookup": 5,
    "strArticleBody": "Используйте приложение Визор КПК, чтобы снова отключить оверлей.\n\nЭтот шаг может показаться избыточным. Вы, вероятно, уже сделали это, может даже несколько раз.\n\nНо последнее, чего мы хотим — чтобы кто-то застрял с ним включённым, бродя в розово-красной мгле."
  },
  {
    "strName": "TutorialUseNavStation1",
    "strNodeLabel": "Обучение: Использование навигационной станции",
    "strImage": "info/navUse",
    "strNodeParent": "TutorialObjectives",
    "strArticleTitle": "Обучение: Использование NAV станции",
    "strLookup": "Navigation",
    "strTutorialKey": "Используйте навигационную станцию",
    "strArticleBody": "<i>Капитан на мостике.</i>\n\nЧтобы пилотировать космический корабль, кликните правой кнопкой по консоли NAV и выберите «Использовать».\n\n(Примечание: Возможно, придётся нажать «Отменить действие», если не хотите ждать завершения текущего действия персонажа. Например, восстановления NAV.)"
  },
  {
    "strName": "TutorialUseNavStation2",
    "strNodeLabel": "Обучение: Использование навигационной станции",
    "strImage": "info/navSelectComms",
    "strNodeParent": "TutorialUseNavStation1",
    "strArticleTitle": "Обучение: Использование NAV станции",
    "strLookup": "Navigation",
    "strTutorialKey": "Переключитесь на связь",
    "strArticleBody": "Надеюсь, вам нравятся ручки, потому что в интерфейсе NAV их много.\n\nНаш корабль всё ещё пристыкован к K-LEG и никуда не может отправиться без разрушения стыковочного рукава и большей части станции.\n\nВдоль правого края интерфейса NAV есть полоса, указывающая на управление СВЯЗЬЮ. Туда вам нужно попасть, чтобы отстыковаться."
  },
  {
    "strName": "TutorialUseNavStation3",
    "strNodeLabel": "Обучение: Использование навигационной станции",
    "strImage": "info/navButtons",
    "strNodeParent": "TutorialUseNavStation1",
    "strArticleTitle": "Обучение: Использование NAV станции",
    "strLookup": "Navigation",
    "strTutorialKey": "",
    "strArticleBody": "Визуально экран СВЯЗИ немного менее пугающий, но он представляет риск социального взаимодействия и потому страшен.\n\nНайдите K-LEG в меню. Его ID код — OKLG. Там можно запросить разрешение на отстыковку.\n\nНажатие кнопки ЗАЖИМЫ, когда иконка рядом с ней горит зелёным, отсоединит ваш корабль от станции."
  },
  {
    "strName": "TutorialUseNavStation3.5",
    "strNodeLabel": "Обучение: Использование навигационной станции",
    "strImage": "info/commsSwitchBack",
    "strNodeParent": "TutorialUseNavStation1",
    "strArticleTitle": "Обучение: Использование NAV станции",
    "strLookup": "Navigation",
    "strTutorialKey": "Переключитесь на навигацию",
    "strArticleBody": "Мы отстыковались! Мы парим в космосе!\n\nПора отправляться в путь. Длинная кнопка вдоль левой стороны интерфейса СВЯЗИ переключает обратно на экран NAV."
  },
  {
    "strName": "TutorialUseNavStation3.75",
    "strNodeLabel": "Обучение: Использование навигационной станции",
    "strImage": "info/dontcrash",
    "strNodeParent": "TutorialUseNavStation1",
    "strArticleTitle": "Обучение: Использование NAV станции",
    "strLookup": "Navigation",
    "strTutorialKey": "Закрыть записку",
    "strArticleBody": "Когда-то весело написанная записка была всем, что имел игрок для управления стотонным космическим кораблём. Теперь, в просвещённую эпоху специального обучения, те бедняги, что были до нас — Лайка для нашего Гагарина.\n\nЕсли вы решите не читать её, имейте в виду, что вы пропускаете один из редких уникальных художественных ассетов, которые наша независимая игровая студия может себе позволить."
  },
  {
    "strName": "TutorialUseNavStation4",
    "strNodeLabel": "Обучение: Использование навигационной станции",
    "strImage": "info/navScreenTarget",
    "strNodeParent": "TutorialUseNavStation1",
    "strArticleTitle": "Обучение: Использование NAV станции",
    "strLookup": "Navigation",
    "strTutorialKey": "Нацельтесь на K-LEG",
    "strArticleBody": "Вы можете выбрать целью станцию K-LEG на карте левым кликом по её иконке. Нацеливание на станцию выведет список физических свойств, таких как ваша относительная и поперечная скорость.\n\nВы можете заметить, что если кликнуть в пустое пространство при снятой паузе, цель карты резко улетит за экран. Это потому, что она нацеливается на фиксированную точку в пространстве, а мы (и станция, и всё в Системе) вращаемся вокруг Солнца с тем, что физики называют «очень быстро».\n\nВсе корабли и орбитальные тела в игре подчиняются той же ньютоновской механике."
  },
  {
    "strName": "TutorialUseNavStation5",
    "strNodeLabel": "Обучение: Использование навигационной станции",
    "strImage": "info/timecontrols",
    "strNodeParent": "TutorialUseNavStation1",
    "strArticleTitle": "Обучение: Использование NAV станции",
    "strLookup": "Navigation",
    "strTutorialKey": "",
    "strArticleBody": "Верх панели показывает наиболее значимый гравитационный колодец, влияющий на ваш корабль. Ниже эти свойства:\n\nОТН.СК.: Относительная скорость, или как быстро цель движется по сравнению с вами. Когда вы тормозите к ней, число увеличивается. Когда они тормозят к вам, число увеличивается. Оно уменьшается, когда кто-либо замедляется.\n\nДИСТ.: Дистанция. Как далеко вы от цели. Когда вы двигаетесь к ней, число уменьшается.\n\nПОП.СК.: Поперечная скорость, или как быстро цель движется «вбок» относительно воображаемой линии между вами и вашей целью.\n\nПЕЛЕНГ: Угол в градусах между вашей передней ориентацией и целью. Как сказано в записке, ноль — точно в цель.\n\nРВП: Расчётное время прибытия, американизм для «мы уже приехали?»\n\nТОПЛИВО: Взаимозаменяемые единицы энергетической жидкости, такой как нефть.\n\nДЕЛЬТА-V: Дельта-V — хитрая штука. В нашем космическом контексте это мера того, насколько оставшееся топливо может изменить вашу текущую скорость. Многие пилоты используют её для отслеживания, сколько изменений скорости они могут сделать до исчерпания топлива."
  },
  {
    "strName": "TutorialSpaceTravel1",
    "strNodeLabel": "Обучение: Управление вращением корабля",
    "strImage": "info/timecontrols",
    "strNodeParent": "TutorialObjectives",
    "strArticleTitle": "Обучение: Управление вращением корабля",
    "strLookup": "Space Travel",
    "strTutorialKey": "Калибровка тяги по часовой",
    "escapeChar": "␞",
    "strArticleBody": "Давайте освоим Систему управления реакцией (RCS). Это жаргон для всех двигателей, регуляторов впуска воздуха и прочей сантехники, которая заставляет ваш корабль двигаться.\n\nНажатие ␞75␞ запустит двигатели контроля рыскания против часовой стрелки, или — следите за мыслью — повернёт корабль влево. Покрутите его.\n\nНажатие ␞74␞ повернёт по часовой стрелке, обратно в другую сторону."
  },
  {
    "strName": "TutorialSpaceTravel2",
    "strNodeLabel": "Обучение: Управление вращением корабля",
    "strImage": "info/timecontrols",
    "strNodeParent": "TutorialSpaceTravel1",
    "strArticleTitle": "Обучение: Управление вращением корабля",
    "strLookup": "Space Travel",
    "strTutorialKey": "Остановите вращение",
    "escapeChar": "␞",
    "strArticleBody": "Чтобы остановить всё вращение, нажмите ␞76␞.\n\nЭто полезно, если вы когда-нибудь окажетесь в неконтролируемом вращении и вам нужно замедлиться."
  },
  {
    "strName": "TutorialSpaceTravel3",
    "strNodeLabel": "Обучение: Управление вращением корабля",
    "strImage": "info/timecontrols",
    "strNodeParent": "TutorialSpaceTravel1",
    "strArticleTitle": "Обучение: Управление вращением корабля",
    "strLookup": "Space Travel",
    "strTutorialKey": "",
    "escapeChar": "␞",
    "strArticleBody": "Когда вы направитесь к K-LEG, пора оттолкнуться.\n\nНажатие ␞71␞ запускает носовые двигатели, создавая необходимую дистанцию между вами и станцией."
  },
  {
    "strName": "TutorialSpaceTravel4",
    "strNodeLabel": "Обучение: Управление вращением корабля",
    "strImage": "info/timecontrols",
    "strNodeParent": "TutorialSpaceTravel1",
    "strArticleTitle": "Обучение: Управление вращением корабля",
    "strLookup": "Space Travel",
    "strTutorialKey": "",
    "escapeChar": "␞",
    "strArticleBody": "Горячие клавиши корабля\nГлавный двигатель: ␞70␞\nЛевый двигатель: ␞72␞ \nПравый двигатель: ␞73␞ \nНосовой двигатель: ␞71␞ \nКонтроль ориентации против часовой: ␞75␞ \nКонтроль ориентации \nпо часовой: ␞74␞ \nВыровнять скорость: ␞78␞ \nОстановить вращение: ␞76␞ "
  },
  {
    "strName": "TutorialDerelict1",
    "strNodeLabel": "Обучение: Разборка дереликта",
    "strImage": "info/timecontrols",
    "strNodeParent": "TutorialObjectives",
    "strArticleTitle": "Учебный дереликт",
    "strLookup": "Salvage",
    "strTutorialKey": "Подберите разрешение",
    "strArticleBody": "Утилизация — прибыльная, опасная работа, поэтому Айотимива выдаёт лицензии тем, кто достаточно безрассуден и отчаян, чтобы взяться за неё.\n\nЛицензии на утилизацию имеют срок действия, обычно порядка нескольких дней. Когда он истечёт, они станут недействительными, и их правовая защита будет утрачена.\n\nЧтение лицензии на утилизацию покажет, как долго она действительна. Если она закончится во время утилизации, не паникуйте. У Айотимивы есть охрана, патрулирующая свалку в поисках нелегальных мусорщиков, но они не безупречны.\n\nЭто ещё не преступление, пока закон вас не догонит. Это всегда было нашей политикой."
  },
  {
    "strName": "TutorialDerelict2",
    "strNodeLabel": "Обучение: Препятствия для утилизации",
    "strImage": "info/timecontrols",
    "strNodeParent": "TutorialDerelict1",
    "strArticleTitle": "Двери, стены, питание и применённая сила",
    "strLookup": "Salvage",
    "strTutorialKey": "Доступ на мостик",
    "strArticleBody": "Пока вы там утилизируете на большой широкой свалке, вы столкнётесь со всевозможными дереликтами с разными проблемами.\n\nЗдесь, в этом учебном дереликте, мы симулировали — с большими затратами — некоторые типичные проблемы. Например, та электросеть? Отсутствует кабель. Дальше есть дверь. Та дверь? Как-то повреждена!\n\nНо может быть, если установить тот свободный кабель поблизости, чтобы замкнуть цепь, или найти лом для обесточенной двери..."
  },
  {
    "strName": "TutorialDerelict3",
    "strNodeLabel": "Обучение: Паралич выбора",
    "strImage": "info/timecontrols",
    "strNodeParent": "TutorialDerelict1",
    "strArticleTitle": "Что брать и что оставить",
    "strLookup": "Salvage",
    "strTutorialKey": "Утилизируйте мостик",
    "strArticleBody": "Рынки, да-да, несколько, на K-LEG заплатят большие деньги за любую добычу, которую вы можете содрать с дереликта. Чем реже деталь, чем лучше состояние, тем больше денег.\n\nОднако это трудоёмкая задача, и ваш воздух не становится пригоднее для дыхания. Постарайтесь приоритизировать более ценные детали — ставьте паузу, если нужно.\n\nУ вас есть смутное представление о ценности предметов, представленное количеством долларовых знаков в MTT для этого предмета. С лучшим деловым чутьём вы можете узнать точную сумму.\n\nКое-что для размышления: коммерческая стоимость — не единственный способ решить, что взять домой..."
  },
  {
    "strName": "TutorialDerelict4",
    "strNodeLabel": "Обучение: Обратный путь",
    "strImage": "info/timecontrols",
    "strNodeParent": "TutorialDerelict1",
    "strArticleTitle": "Когда карманы полны...",
    "strLookup": "Salvage",
    "strTutorialKey": "Вернитесь на K-LEG",
    "strArticleBody": "Когда вы чувствуете, что набрали достаточно товарного излишка, пора собираться и лететь обратно на K-LEG.\n\nМы не можем точно сказать, когда это — решать вам. Но попробуйте демонтировать некоторые из более дорогих деталей и перетащить их на корабль. Возьмите что-нибудь презентабельное, знаете?\n\nМы не будем держать вас за руку на пути к K-LEG. Этот шаг завершится в ту секунду, когда вы ступите на станцию K-LEG, и не раньше."
  },
  {
    "strName": "TutorialKLEGReturn1",
    "strNodeLabel": "Обучение: Обслуживание станции",
    "strImage": "info/timecontrols",
    "strNodeParent": "TutorialObjectives",
    "strArticleTitle": "Обмен предельными полезностями",
    "strLookup": "Upkeep",
    "strTutorialKey": "Продайте утиль у терминала",
    "strArticleBody": "Есть несколько способов превратить ваши предметы в доллары. Самый простой — через киоски, разбросанные по хабу K-LEG.\n\nЛицензированный киоск доступен только при наличии действующего разрешения на утилизацию, как то, что вы подобрали на дереликте. Он выкупит большинство предметов по разумной цене.\n\nКиоск металлолома, с другой стороны, ограничен низкоценным ломом и деталями, но всегда доступен. Даже для нелицензированных.\n\nА ещё есть слух о посреднике чёрного рынка..."
  },
  {
    "strName": "TutorialKLEGReturn2",
    "strNodeLabel": "Обучение: Счета",
    "strImage": "info/timecontrols",
    "strNodeParent": "TutorialKLEGReturn1",
    "strArticleTitle": "Держать стервятников на расстоянии",
    "strLookup": "Upkeep",
    "strTutorialKey": "Оплатите стыковку",
    "strArticleBody": "Теперь, когда у вас есть немного денег в кармане, вы думаете, для чего они. Не волнуйтесь: космическая жизнь полна скрытых платежей и залогов, которые нужно отслеживать и оплачивать.\n\nВы можете найти и отслеживать их на экране финансов, доступном по клику на ваш баланс в главном интерфейсе.\n\nСтыковка с K-LEG относительно дешёвая, но кто-то считает эти копейки."
  },
  {
    "strName": "TutorialKLEGReturn3",
    "strNodeLabel": "Обучение: Топливо",
    "strImage": "info/timecontrols",
    "strNodeParent": "TutorialKLEGReturn1",
    "strArticleTitle": "Заправка взаимозаменяемыми единицами энергетической жидкости",
    "strLookup": "Upkeep",
    "strTutorialKey": "Заправьтесь у терминала",
    "strArticleBody": "Последний шаг обслуживания станции находится прямо рядом со стыковочным шлюзом. Топливный киоск позволит вам пополнить недостающий реагент, газы и зарядить батареи (буквально, если не фигурально).\n\nУбедитесь, что вы заправлены под завязку, прежде чем отправляться снова."
  },
  {
    "strName": "TutorialMainConclusion",
    "strNodeLabel": "Больше никакого обучения",
    "strImage": "info/timecontrols",
    "strNodeParent": "TutorialObjectives",
    "strArticleTitle": "Конец! (?)",
    "strLookup": "",
    "strTutorialKey": "Обучение завершено",
    "strArticleBody": "Вы достигли конца основного обучения!\n\nСделайте глубокий вдох. Вы это заслужили!\n\nВ Ostranauts ещё много чего можно увидеть и узнать. В будущем мы можем предложить больше обучений для продвинутых функций, особенно если получим отзывы, что это то, что вам нужно.\n\nА пока, что будет дальше — зависит от вас. Путешествуйте по Системе. Влюбляйтесь. Деритесь, зарабатывайте деньги, раскрывайте тайны. Постройте корабль мечты. И сопротивляйтесь угнетению. Где можете, в любой форме, всегда и навсегда.\n\nУдачи."
  }
]
