[
    {
        "strName": "Onwards And Downwards",
        "strDesc": "Первый в Тарсисе «субскрёб» открылся сегодня на церемонии перерезания ленточки в центре Наньсяня. Уникальный дизайн субскрёба, наполовину высотка и шахта, с собственной самоподдерживающейся внутренней экологией, сделал его знаменитым по всей Системе. Над землёй он был бы выше любого здания на Земле и будет вмещать более 100 000 человек. В речи министр городского планирования Чун Яо сказал: «Сегодня вместо добычи драгоценностей мы создаём свои собственные».",
        "strRegion": "Тарсис"
    },
    {
        "strName": "Syndicate Wars",
        "strDesc": "Взрыв на улице Фучэн в Хэфэе создал ужасающую сцену: четыре прохожих погибли, тринадцать ранены. Видео наблюдения показывает, что бомба была брошена с низколетящего скайбайка неизвестными. Эта тактика напоминает «Вторжение Дракона» 50-х, войну между соперничающими синдикатами Триадами и Снейкхедс.",
        "strRegion": "Тарсис"
    },
    {
        "strName": "Vanishing Act",
        "strDesc": "Далисай вернулась в публичное пространство так же внезапно, как исчезла из него почти четыре месяца назад. Кинозвезда обратилась к своим фанатам в фейсграме, первом за три месяца, рассказав о посещении оздоровительного курорта Павонис, где запрещён доступ к сети. Это, похоже, опровергает фанатские теории заговора о том, что актриса была арестована за протесты против обращения с беженцами Тарсиса.",
        "strRegion": "Тарсис"
    },
    {
        "strName": "Breath of Fresh Air",
        "strDesc": "Новые стандарты загрязнения от Министерства воздуха и утилизации отходов ужесточат контроль над нелицензированными переработчиками во внешних районах Тарсиса, таких как Синьчжэнь. Один из жителей сказал: «Они дерут с нас три шкуры за воздух. Куда делся свободный рынок?»",
        "strRegion": "Тарсис"
    },
    {
        "strName": "Recombination",
        "strDesc": "Два из пяти крупнейших агробизнесов на Марсе готовятся к слиянию после многих лет спекуляций. Когда Фа Мин приобретёт Мушо Солар, она станет крупнейшей среди конкурентов и готова стать полноценной уберкорпорацией. Министр финансов Тарсиса отверг общественные опасения по поводу растущей монополии Фа Мин, заявив, что корпорация соблюдала все антимонопольные правила.",
        "strRegion": "Тарсис"
    },
    {
        "strName": "When You're A Jet On A Jet",
        "strDesc": "Соперничающие банды скайбайкеров столкнулись в споре о территории на станции метро Чжоукоу. Видео очевидцев показывает местную банду «Бессмертные» в перестрелке на ходу с иммигрантской бандой «Ангелы Ада», лавирующих между пригородными поездами на невероятных скоростях. Местные власти «Экспол» заявили, что жертв среди гражданских нет.",
        "strRegion": "Тарсис"
    },
    {
        "strName": "Universe's Oldest Man",
        "strDesc": "Тело было извлечено из марсианских отложений во время плановых раскопок, которое радиоуглеродный анализ датирует возрастом более 50 000 лет. Работа была неофициально остановлена, поскольку суеверие заставило бригаду покинуть место. Ещё до обследования судебные эксперты из Университета Тарсиса поспешили назвать это мистификацией, но не смогли объяснить, как тело, прозванное Тарсианским человеком, оказалось внутри породы.",
        "strRegion": "Тарсис"
    },
    {
        "strName": "Popularity Contest",
        "strDesc": "Кандидат на местное представительство Синьчжэня, Тарсис, был признан виновным в попытке избирательного мошенничества на предстоящих довыборах. Дейн Рэндалл, генеральный директор «Электрик Дримс», компании по влиянию, сформировал команду из сотрудников ED и связанных советников для благоприятного освещения перед выборами. Выборы будут отложены на две недели. Рэндалл был оштрафован на ¥250 000 и помещён под домашний арест.",
        "strRegion": "Тарсис"
    },
    {
        "strName": "Mars Needs (Fertile) Women!",
        "strDesc": "Женская фертильность снижается, говорится в новом исследовании из Вольтера, Деймос. Проведённое за два года среди добровольцев по всему Тарсийскому нагорью, исследование показывает, что женская фертильность находится на самом низком уровне. Мужская фертильность тоже падает, хотя не так быстро. Авторы предполагают, что перенос из земной среды и необходимые лекарственные терапии являются основными факторами.",
        "strRegion": "Тарсис"
    },
    {
        "strName": "Cave In!",
        "strDesc": "Шестьдесят два шахтёра и строителя оказались в ловушке после обвала этим вечером близ Бэйсяня, Тарсис. Инженеры Министерства городского планирования Тарсиса работают над установлением связи с запертыми шахтёрами, в то время как Хуосин Майнинг Компани оценивает потенциальную выгоду от спасательной операции. Шахтёры работали на одном из нескольких объектов, предназначенных для будущего строительства субскрёбов.",
        "strRegion": "Тарсис"
    },
    {
        "strName": "Misapprehension",
        "strDesc": "Убийца с палочками для гадания унёс ещё две жизни этим утром в Тарсисе. Двое уличных детей были найдены мёртвыми в Хайдяне, изуродованными посмертно бамбуковыми палочками для гадания кау цим. Полиция не смогла опознать жертв. Убийства стали ударом для полиции, которая на прошлой неделе арестовала главного подозреваемого, безработного оператора дронов по имени Хуан Динвэй.",
        "strRegion": "Тарсис"
    },
    {
        "strName": "Grow-op",
        "strDesc": "Забастовка рабочих на тепличной плантации Санниуэйл, дочерней компании Фа Мин. Организованная тайным и незаконным профсоюзом, забастовка направлена на то, чтобы заставить Фа Мин усилить экологическую защиту на плантации. Как надземное сооружение, она сильно подвержена поверхностному излучению, которое рабочие считают причиной более частого лечения рака по сравнению с общей популяцией.",
        "strRegion": "Тарсис"
    },
    {
        "strName": "Crackdown",
        "strDesc": "Экспол разгромил сложный подпольный бойцовский клуб в Цидуне, Тарсис. Свидетели описывают происходящее как нечто более близкое к гладиаторским боям, чем к боксёрскому клубу или даже уличным дракам; промоутеры придумывали странные и асимметричные бои, например, пятеро мужчин с завязанными глазами и ножами против одного без того и другого, или стравливали беженцев с вооружёнными гражданами с призом в виде поддельных документов для выживших беженцев.",
        "strRegion": "Тарсис"
    },
    {
        "strName": "Hot Air",
        "strDesc": "Нехватка воздуха по всему городу отправила десятерых в больницу в тяжёлом состоянии. Недостаточная мощность сети и растущие показатели по производству и переработке воздуха привели к повышению температуры и снижению содержания кислорода — смертельная комбинация, поразившая жертв в их домах, на рабочих местах и на улице. Министр воздуха и утилизации отходов пока не сделал заявления для прессы и избегал репортёров, передвигаясь в машине без опознавательных знаков и без охраны.",
        "strRegion": "Тарсис"
    },
    {
        "strName": "Golden (Misad)Venture",
        "strDesc": "Грузовой фрахтовщик «Золотое предприятие» совершил аварийную посадку за пределами надземного города Тарсис вчера, подвергнув сотни беженцев с Ганимеда воздействию марсианской поверхности. Выжившие беженцы, одновременно жертвы и бенефициары торговли людьми, начали подавать заявления на убежище для получения гражданства Тарсиса. Взрослые беженцы будут переселены в Лабиринт, город-тюрьму Тарсиса, пока их заявления рассматриваются.",
        "strRegion": "Грузоперевозки и Внутренняя Система"
    },
    {
        "strName": "Ghost Ship",
        "strDesc": "Тяжёлый грузовоз «Амазонка» был замечен дрейфующим в цислунном пространстве на прошлой неделе беспилотным трафиком. Когда местные власти поднялись на борт судна, они обнаружили его в отличном состоянии, хорошо снабжённым, спасательные капсулы отстрелены. Власти объявили награду за информацию о судне, включая оригинальный грузовой манифест, который был удалён из базы данных корабля.",
        "strRegion": "Грузоперевозки и Внутренняя Система"
    },
    {
        "strName": "Future Foods Futures Feud",
        "strDesc": "Пищевой гигант «Фьючер Фудс» стал предметом споров этим утром, когда автоматические торговые агенты крупно выиграли на товарных фьючерсах FF, торгуя на понижение против падения рынка с расчётной прибылью в 2,2 миллиарда юаней. Финансовые наблюдатели обвиняют в инсайдерской торговле, называя три крупные внеземные фирмы в совместном заявлении.",
        "strRegion": "Грузоперевозки и Внутренняя Система"
    },
    {
        "strName": "Lost Colony",
        "strDesc": "Дикая колония Пояса из ста душ на 532 Геркулина была найдена пустой, её жители исчезли, предположительно мертвы. Торговое судно, проходившее мимо астероида, обнаружило слабый сигнал бедствия и тепловые сигнатуры от незадокументированной нигерийской колонии Окорафор. Поисковая группа, искавшая выживших, нашла свидетельства битвы. Жутко, но серия ожогов сформировала двухметровую букву «R», очевидно, последнее сообщение от одного из колонистов.",
        "strRegion": "Грузоперевозки и Внутренняя Система"
    },
    {
        "strName": "Ghost Ship Remix",
        "strDesc": "Ещё один высокорадиоактивный корабль был замечен на предельной дальности тяжёлым грузовозом «Лун Тан» на подходе к Венере. Без питания и не отвечающий, корабль дрейфовал высоко над эклиптикой шесть часов, пока не исчез со сканеров. «Корабль прямо светился», — сказал капитан Тьен (54). «Никто бы не выжил при такой готовке. Ума не приложу, откуда они все берутся».",
        "strRegion": "Грузоперевозки и Внутренняя Система"
    },
    {
        "strName": "Gridlock",
        "strDesc": "Космический трафик в Поясе и аварии в полёте достигли рекордного уровня, согласно исследованию Института корпоративной честности, аналитического центра CCRE. Тревожно, что количество крушений из-за ошибок пилота достигло почти одного в неделю. «Давно пора членам Коалиции сесть за стол переговоров и инвестировать в снижение ошибок пилотов, или, как это сделала Внутренняя система с решением K-Leg, в устойчивый объект по разборке кораблей. Или, в идеале, и то и другое».",
        "strRegion": "Грузоперевозки и Внутренняя Система"
    },
    {
        "strName": "Local Customs",
        "strDesc": "Представители Коалиции снова потребовали от семьи Сюй из Каликов-Сити местонахождение Лестера Дерлета. Дерлет, старший руководитель горнодобывающей компании Стрэттон и Пауэлл и делегат в правящем совете Коалиции, исчез на прошлой неделе во время отпуска. Предположительно, его в последний раз видели входящим в бордель Сюй. Люси Сюй заявила в фейсграме, что их расследование исчезновения трагически замедлилось с тех пор, как отряд морпехов Коалиции сжёг бордель в отместку.",
        "strRegion": "Грузоперевозки и Внутренняя Система"
    },
    {
        "strName": "Forever Young",
        "strDesc": "Что если бы ваш ребёнок никогда не прошёл через пубертат? Сегодня это возможно благодаря генной терапии. Всё больше родителей выбирают сделать своих детей постоянно незрелыми, особенно на хабитатах или в космических семьях. При разумных правках в развитии костей и мозга тела детей становятся лучше приспособлены к внеземной среде, чем взрослые, потребляют меньше ресурсов, быстрее восстанавливаются после травм и комфортно чувствуют себя в ограниченных пространствах. Мы поговорили с одной мамой, Кристин Сельвараж, о том, каково быть матерью ребёнка, который никогда не постареет...",
        "strRegion": "Грузоперевозки и Внутренняя Система"
    },
    {
        "strName": "Siege Warfare",
        "strDesc": "Все порты Ганимеда, кроме Индепенденс, останутся закрытыми согласно указу президента Ганимедской конфедерации Маркхэма. Малые порты были впервые закрыты шесть месяцев назад в попытке уморить голодом повстанческие группы и другие фракции, отказывающиеся признать революционное правительство. Президент Маркхэм обещал шестимесячный пересмотр закрытия при первом объявлении, когда даже близкие союзники называли это «экстремальным», и решил продолжить закрытие.",
        "strRegion": "Грузоперевозки и Внутренняя Система"
    },
    {
        "strName": "Venus Under Pressure",
        "strDesc": "Граждане Ньюкала хотят ускорить интеграцию огромного аэростата Лос-Анджелес, в настоящее время проходящего финальное строительство и стресс-тестирование, в городскую сеть. Перенаселённость довела переполненные аэростаты до предела, пока беженцы от конфликта на Ганимеде прибывают кораблями. Главный инженер Томас Ху отверг эти предложения, заявив, что ранняя интеграция поставит под угрозу долгосрочное здоровье города.",
        "strRegion": "Грузоперевозки и Внутренняя Система"
    },
    {
        "strName": "A Poisoned Chalice",
        "strDesc": "Три смерти стали результатом отравления на станции Яншань, главном порту Тарсиса, ещё шестеро в критическом состоянии. Посетители стойки «Блэк Булл Капе» в зале вылета упали после того, как выпили кофе капенг барако с добавлением смертельного яда. Ни одна группа пока убедительно не взяла на себя ответственность за атаку, и служба безопасности станции расценивает её как случайный акт террора.",
        "strRegion": "Грузоперевозки и Внутренняя Система"
    },
    {
        "strName": "Interview With A Synthetic",
        "strDesc": "[Отрывок из профиля Локуса, ИИ-смотрителя Ханчжоу]\nВо плоти Локус городской, общительный, скрытный — он бодро отвечает на мои вступительные вопросы о своей личности. «Я, по сути, сложная подделка», — говорит он, скромно улыбаясь. «Мы прошли долгий путь с начала века, так что не позволяйте моей способности к светской беседе обмануть вас. Мои создатели посчитали, что людям будет трудно доверять вопросы о, скажем, безопасности станции или жизнеобеспечении кому-то или чему-то, что не может улыбнуться в ответ, понимаете? Но на самом деле «я» не имею больше самосознания, чем рабочий муравей». Он разводит руками. «Я — поверхностен. Что видите, то и получаете».",
        "strRegion": "Грузоперевозки и Внутренняя Система"
    },
    {
        "strName": "Bread and Circuses",
        "strDesc": "Луди в Ханчжоу будут проводиться раз в месяц начиная с февраля, вместо раз в квартал, заявляют координаторы фестиваля. Луди, недельный фестиваль спорта, искусства, игр и поп-культуры, является единственным в своём роде в Системе. Локус ответил на опасения, что повышенное потребление во время фестиваля даже близко не испытает устойчивость Ханчжоу. Локус добавил: «Почему бы нам не оставить его на круглый год? Вот это вызов, ради которого я бы встал с кровати».",
        "strRegion": "Грузоперевозки и Внутренняя Система"
    },
    {
        "strName": "Book 'im, Boys",
        "strDesc": "Спекулянт на бедствиях и контрабандист людей Фергюс Рид был задержан внутренней службой безопасности уберкорпа Sungura, положив конец его многолетнему уклонению от правосудия. Рид наиболее известен тем, что брал непомерную плату за перевозку беженцев с Земли во время Кесслеровского события, когда гражданские транспорты были реквизированы эвакуационными усилиями ООН. Рутинная проверка территории Сунгуры на Марсе показала, что он скрывался там последние десять лет. Рид вместе с исполнительным директором Сунгуры и сообщником Нвабудике Морганом будут отправлены в исправительную колонию Прокофьева на Меркурии.",
        "strRegion": "Грузоперевозки и Внутренняя Система"
    },
    {
        "strName": "Your Winnings, Sir",
        "strDesc": "Охрана Шугаба начала процедуру закрытия старейшего бара K-Leg «Мескаформ» по подозрению, что криминальные элементы использовали его как игорный клуб. Хотя азартные игры на K-Leg являются нарушением Условий обслуживания Айотимивы, владелец Тэйлор Эйого утверждает, что бар существовал до прибытия Айотимивы на K-Leg, и «Мескаформ» никогда не подписывал Условия. Тем не менее, поскольку Шугаба явно решила не закрывать ни один из десятков других заведений, предлагающих азартные игры на K-Leg, подозреваю, что дело в чём-то другом.",
        "strRegion": "Грузоперевозки и Внутренняя Система"
    },
    {
        "strName": "Hitman",
        "strDesc": "Мегабогатая бизнесвумен Чэнь Юэ сорвала шестую попытку покушения на свою жизнь в своей вилле в Ханчжоу неизвестным убийцей. Убийца избежал обнаружения, проплыв несколько километров под Западным озером, обманывая датчики, заставив их думать, что он большой карп, а затем, оказавшись на территории Чэнь, надел термооптический камуфляж, чтобы скрыться от камер и других сенсоров. По словам Чэнь, убийца был в нескольких шагах от неё, когда она заметила мерцание в воздухе и не задумываясь выстрелила в него из скрытого пистолета. «Никогда не выходите из дома без него», — сказала она нашему репортёру за чашкой чая. «И, очевидно, всегда держите при себе и дома тоже».",
        "strRegion": "Грузоперевозки и Внутренняя Система"
    },
    {
        "strName": "The Man Who Bought The Moon",
        "strDesc": "Председатель Ли из «Нефритового кролика», Луна, остановил приобретение ключевой инфраструктуры по всей колонии компанией Чжуанцзы. Схема приватизации была разработана политбюро «Нефритового кролика» и потребовала нескольких лет тендеров. Многомиллиардная сделка предусматривала, что Чжуанцзы перестроит порт и наземную железнодорожную сеть «Нефритового кролика», оживив его городские центры. Предположительно, Ли до сих пор не объяснил своё решение даже ближайшему окружению.",
        "strRegion": "Грузоперевозки и Внутренняя Система"
    },
    {
        "strName": "Nine Tenths of the Law",
        "strDesc": "Верховный суд Титана постановил 9 к 1 по делу Ценг против Вирджинии, признав, что его Флот имеет законное право захватывать любой корабль в пределах космического пространства Сатурна, заявленного Титаном в соответствии с Доктриной Тейлора. «Угроза уничтожения реальна и присутствует», — написал судья Белл в мнении большинства. «Свобода создаётся, когда мы в безопасности, и путь к безопасности должен быть быстрым».",
        "strRegion": "Внешняя Система"
    },
    {
        "strName": "Virginia Dares",
        "strDesc": "Флот Титана одержал победу вчера в очередной стычке с незарегистрированными кораблями на границе космоса Сатурна. Два патрулирующих фрегата были обстреляны и открыли ответный огонь, успешно избежав потерь. Два из трёх уничтоженных кораблей были с высокой степенью уверенности идентифицированы как пропавшие грузовозы «Цай Фу Куан» и «Байчимо».",
        "strRegion": "Внешняя Система"
    },
    {
        "strName": "It Takes A Village",
        "strDesc": "Население колонии Макемаке Неверленд выросло до более чем 5000 душ после успешной массовой кампании клонирования. Для колонистов, которые являются детьми с завершённым развитием, это четвёртая такая попытка и первая успешная. Лидер колонии, самопровозглашённый «Пэн», запросил генетические образцы курьером у соседей Макемаке в ожидании пятой.",
        "strRegion": "Внешняя Система"
    },
    {
        "strName": "A Long Bow",
        "strDesc": "Старейший известный житель Системы скончался в Каликов-Сити, Церера, в возрасте 122 лет. Го Мэйчжэнь родилась в 1957 году в сельском доэпохальном Китае, пережив смены режимов, голод, борьбу с Альцгеймером и тяготы космических путешествий, когда они стали ей доступны в 70 лет. Её семья осталась на Земле за обломками Кесслера.",
        "strRegion": "Внешняя Система"
    },
    {
        "strName": "Nothing To See Here",
        "strDesc": "Корабли дальнего следования, проходящие мимо Нептуна, сообщают о военных кораблях Титана на орбите вокруг спутника Нептуна Тритона. Военные корабли не отвечали на запросы проходящих грузовозов. Возможно, в ожидании этой статьи, тридцать минут назад Командование глубокого космоса Титана провело пресс-конференцию, объявив о вспышке вирулентного заболевания в колонии Тритона Новый Лагос и назвав присутствие своих кораблей гуманитарной операцией.",
        "strRegion": "Внешняя Система"
    },
    {
        "strName": "Everything is Well",
        "strDesc": "Единственная колония на Эриде, самой далёкой карликовой планете Земли, теперь отвечает на все попытки связи одной строкой текста: «Всё хорошо». Колония была прототипом Ренбао самоподдерживающегося, самовоспроизводящегося хабитата глубокого космоса, укомплектованного минимальным экипажем на пятнадцатилетнюю миссию. Их статус и состояние колонии неизвестны. Виновата ли техническая ошибка или что-то более зловещее — также неизвестно.",
        "strRegion": "Внешняя Система"
    },
    {
        "strName": "Mariner Sighted at Stellar Collision",
        "strDesc": "В очередной раз так называемый «Моряк» предположительно был замечен на месте крупной катастрофы. В UTC 14:36 транспортный танкер, перевозивший более 400 килотонн топлива D2O, не смог пристыковаться к назначенной грузовой платформе и врезался в астероид 2386 Никонов. Остаточные обломки в районе в сочетании с удалённостью от порта затруднили спасательные работы. По немногочисленным доступным отчётам, число погибших исчисляется десятками. Мы будем держать вас в курсе по мере развития ситуации...",
        "strRegion": "Грузоперевозки и Внутренняя Система"
    },
    {
        "strName": "The Mariner: Myth or Reality?",
        "strDesc": "На этой неделе в «Мифе или реальности» мы исследуем легенду о «Моряке». По слухам, первый человек, преданный своим экипажем в космосе, Моряк, как говорят, бродит по пустоте, оборванный кислородный шланг обвивает его шею как петля. Посреди миссии ВКД его намеренно отстегнули от корабля. Моряк скитается до сих пор, появляясь на местах катастроф больших и малых по мере их происхождения. Суеверные путешественники — и оппортунисты — утверждают, что Моряка можно отпугнуть правильным методом. Однако ни это утверждение, ни существование Моряка никогда не были подтверждены...",
        "strRegion": "Реалити-шоу"
    },
    {
        "strName": "Legal Dispute Complicated by Supernatural Claims",
        "strDesc": "Миллиардер-изобретатель Джори Максимиллиан продолжает судебную тяжбу против бывшего партнёра — сегодня, настаивая на том, что он сговорился с городской легендой, чтобы уничтожить её. После прорыва, который привёл к созданию лайфстайл-нейромода «ДжуриСэйф», Джори утверждает, что она обернулась к своему партнёру в Центони и увидела его в тени печально известного Моряка. Под влиянием этого Моряка, утверждает Джори, её партнёр затем подал на неё в суд за контроль над интеллектуальной собственностью, которая сделала нейромоды повсеместными в Системе...",
        "strRegion": "Новости знаменитостей"
    },
    {
        "strName": "Circle of Light",
        "strDesc": "Бастующие шахтёры в юпитерианской системе считают, что их дело нашло неожиданного защитника — облако призрачных светлячков. Несмотря на то, что они не появляются на традиционных устройствах визуализации или радаре, свидетели утверждают, что штрейкбрехерские силы безопасности Трой Юпитер Групп отпугиваются «разумными пылинками света». Мы не можем подтвердить эти заявления. Тем не менее, после трёхнедельного противостояния силы безопасности продолжают бороться за доступ к шахте...",
        "strRegion": "Экономика"
    },
    {
        "strName": "Korin Wins!",
        "strDesc": "Пятикратный чемпион «Гран-при Encantado» Рекс Корин снова побеждает! После образцово-показательной победы через гравитационный манёвр вокруг Венеры мы отвели чемпиона в сторону для более неспешного интервью. «Это была тяжёлая гонка», — сказал Корин, «но всё сводится к моей команде. К ним и к светлячкам». Светлячки относятся, конечно, к легенде грузовозов. Благословения за подношения и дар воды в пустоте. Посмотрим, продолжатся ли победы. Возвращаемся к вам, Джек...",
        "strRegion": "Спорт"
    },
    {
        "strName": "Grisly Homicide on Mars Compound",
        "strDesc": "Поселение из четырнадцати человек, убитых за одну ночь. Шок распространяется по всей Системе, пока продолжают поступать подробности о жутком убийстве-самоубийстве близ Сулки Гордии. В поселении было пять семей — религиозные отшельники в поисках просветления. После недельного поста в открытом хабе наследник Гордон Лир получил видение танцующих светлячков. Затем он казнил каждого мужчину, женщину и ребёнка в поселении, прежде чем поджечь его. Из сохранённых заметок проповедей, найденных в сети поселения, кажется, его мечта была такова: что все они станут светлячками...",
        "strRegion": "Криминальная хроника"
    }
]